[
    {
        "id": "124e13b9-2d54-4b2f-a74d-a77b362d6ead",
        "name": "Bandorban",
        "description": "Bandarban is a district in South-Eastern Bangladesh, and a part of the Chittagong Division. It is one of the three hill districts of Bangladesh and a part of the Chittagong Hill Tracts, the others being Rangamati District and Khagrachhari District.",
        "duration": 4,
        "price": 4500,
        "person": 3,
        "img": "./images/bandorban.jpg"
    },
    {
        "id": "13cbc7ed-a61b-4883-9d42-82d7d8642b86",
        "name": "Sajek",
        "description": "Sajek Tripuri Valley is one of the most popular tourist spots in Bangladesh situated among the hills of the Kasalong range of mountains in Sajek union, Baghaichhari Upazila in Rangamati District.[3] The valley is 2,000 feet (610 m) above sea level.[4] Sajek Tripuri Valley is known as the Queen of Hills & Roof of Rangamati.",
        "duration": 3,
        "price": 6000,
        "person": 5,
        "img": "./images/sajek.jpg"
    },
    {
        "id": "307f166f-1d04-4573-bc37-2f461ea9d4f7",
        "name": "Bhatiari",
        "description": "Bhatiari is a place situated at Bhatiari Union in Sitakunda, Chittagong. It is a famous tourist spot in Chittagong. The place is surrounded by several lakes and hills. The hilly area in Bhatiary is under control of Bangladesh Army",
        "duration": 1,
        "price": 500,
        "person": 10,
        "img": "./images/vatiyari.jpg"
    },
    {
        "id": "4bf9798f-63bc-4a83-b0c6-6a3b816fe922",
        "name": "Rangamati",
        "description": "Rangamati is the administrative headquarter and town of Rangamati Hill District in the Chittagong Hill Tracts of Bangladesh. The town is located at 22°37'60N 92°12'0E and has an altitude of 14 metres (46 ft). The district is administered by an office named as District Administration, Rangamati.",
        "duration": 2,
        "price": 2000,
        "person": 2,
        "img": "./images/rangamati.jpg"
    },
    {
        "id": "9496d72b-04ec-41f8-9bc3-0a7c9697be8e",
        "name": "Cox's Bazar",
        "description": "Cox's Bazar is a city, fishing port, tourism centre, and district headquarters in south eastern near Chattogram Bangladesh. It is located 150 km (93 mi) south of the city of Chittagong. Cox's Bazar is also known by the name Panowa, which translates literally as 'yellow flower'. Another old name was 'Palongkee'. It is a beautiful tourist spot. The city has the longest uninterrupted natural beach in the world.",
        "duration": 2,
        "price": 3000,
        "person": 4,
        "img": "./images/coxs_bazar.jpg"
    },
    {
        "id": "6e5593d3-557b-43cf-8dab-a5140faedfb0",
        "name": "Saint Martin",
        "description": "St. Martin's Island is a small island (area only 3 km2) in the northeastern part of the Bay of Bengal, about 9 km south of the tip of the Cox's Bazar-Teknaf peninsula, and forming the southernmost part of Bangladesh. There is a small adjoining island that is separated at high tide, called Chera Dwip. It is about 8 kilometres (5 miles) west of the northwest coast of Myanmar, at the mouth of the Naf River.",
        "duration": 5,
        "price": 7000,
        "person": 6,
        "img": "./images/saint-martin.jpg"
    }
]